#INTRO TO IT 2nd COURSE
# Задача 6: Гласные в высоте!
# Посчитай количество гласных букв в строке.
def counting of the voiceless (string):
return sum(1 for character in string if character.lower() in "aeeeeeeee")
string = "Hello world!"
print(f"In '{string}' {voice_count(string)} vowels")