#INTRO TO IT 2nd COURSE
# Задача 4: Найди сумму!
# Можешь найти сумму всех чисел в списке?
определенная сумма чисел(numbers):
 возвращаемая сумма(числа)
сумма = [1, 2, 3, 4, 5]
print(f"Сумма {чисел} равна {из чисел(numbers)}")